// 属性
export const wallType = [
    {
        name:'留言墙',
        slogan:'记录属于我们的一切'
    },{
        name:'照片墙',
        slogan:'影像记录下属于我们的时光'
    }
]
// 分类标签
export const label = [
    ['留言','目标','理想','未来','过去','感悟','时光'],
    ['我','我们','憨憨纪实','环游纪 Trip','Seeker 追光者','城市','日落',"晚霞","山海"]
]
// 卡片背景色
export const cardColor = [
    'rgba(252,175,162,0.30)',
    'rgba(255,227,148,0.30)',
    'rgba(146,230,245,0.30)',
    'rgba(168,237,138,0.30)',
    'rgba(202,167,247,0.30)',
    'rgba(212,212,212,0.30)'
]